3dchess
acct
ack
acpi
alacritty
apache2
aptitude
apt-offline-gui
apt-transport-https
artha
audacious
bison
brightness-controller
build-essential
clang
cmake
cmake-extras
cmatrix
code
codeblocks
codeblocks-common
codeblocks-contrib-common
codeblocks-dev
codeblocks-headers
codeblocks-libwxcontrib0
codeblocks-wxcontrib-dev
codeblocks-wxcontrib-headers
com.github.johnfactotum.foliate
compat-libevent2-5
curl
dkms
doxygen
dvipng
emacs26
entr
ffmpeg
flex
fonts-cmu
fonts-croscore
fonts-powerline
g++
gcc
gdebi
geany
git
github-desktop
gnome-clocks
gnome-keyring
google-chrome-stable
googler
graphql-playground-electron
graphviz
guvcview
hugo
i2p
i2p-keyring
inetutils-traceroute
inkscape
intltool
kali-anonsurf
kdenlive
kile
latexmk
latte-dock
libatkmm-1.6-1v5
libavcodec-dev
libavformat-dev
libavutil-dev
libcodeblocks0
libfreetype6-dev
libgnome-keyring-common
libgnome-keyring-dev
libgtk2.0-dev
libgtk-3-dev
libgtkmm-3.0-1v5
libkf5windowsystem-dev
libqt5svg5-dev
libqt5x11extras5-dev
librsvg2-bin
libsbigudrv0
libsbigudrv2
libsdl2-dev
libssl-dev
libtesseract-dev
libwxsmithlib0
libwxsmithlib0-dev
libx11-dev
libxext-dev
linux-headers-4.15.0-50-generic
lldb
make
meson
mongodb-org-server
mysql-server
mysql-workbench-community
nasm
neofetch
net-tools
ninja-build
node-gyp
obs-studio
openssh-server
php-fpm
php-pear
pkg-config
pulseaudio-equalizer
python3-dev
python3-pip
python3-tk
python-pip
python-virtualenv
qemu
qtbase5-dev
qttools5-dev-tools
r8168-dkms
reactotron-app
redshift
redshift-gtk
scrot
secure-delete
sgt-puzzles
sierrabreeze
simplescreenrecorder
sqlitebrowser
sublime-text
teamviewer
tesseract-ocr
texlive-latex-extra
texlive-xetex
tlp
tlp-rdw
tmate
tmux
tor
ttf-mscorefonts-installer
uget
uget-integrator
vim-gtk3
wine64
winff
wxsmith-dev
wxsmith-headers
xclip
xdotool
youtube-dlg
zsh
