3dchess
acct
ack
acpi
apache2
apt-transport-https
audacious
bison
brightness-controller
build-essential
clang
clementine
cmake
cmatrix
code
com.github.johnfactotum.foliate
curl
discord
dkms
ffmpeg
flex
fonts-cmu
fonts-croscore
fonts-powerline
g++
gcc
git
github-desktop
gnome-clocks
gnome-keyring
google-chrome-stable
googler
graphql-playground-electron
graphviz
guvcview
hugo
i2p
i2p-keyring
inetutils-traceroute
inkscape
kali-anonsurf
kdenlive
kile
latte-dock
libatkmm-1.6-1v5
libavcodec-dev
libavformat-dev
libavutil-dev
libgnome-keyring-common
libgnome-keyring-dev
libgtkmm-3.0-1v5
libkf5windowsystem-dev
libqt5svg5-dev
libqt5x11extras5-dev
libsbigudrv0
libsbigudrv2
libsdl2-dev
libtesseract-dev
libx11-dev
libxext-dev
linux-headers-4.15.0-50-generic
make
meson
mongodb-org-server
mysql-server
mysql-workbench-community
neofetch
neovim
net-tools
ninja-build
node-gyp
obs-studio
openssh-server
php-fpm
php-pear
pkg-config
pulseaudio-equalizer
python3-pip
python3-tk
python-pip
python-virtualenv
qtbase5-dev
qttools5-dev-tools
r8168-dkms
reactotron-app
scrot
secure-delete
sgt-puzzles
sierrabreeze
simplescreenrecorder
sqlitebrowser
sublime-text
teamviewer
tesseract-ocr
texlive-latex-extra
tmate
tor
ttf-mscorefonts-installer
uget
uget-integrator
wine64
winff
xclip
xdotool
youtube-dlg
zsh
