ahmadawais.shades-of-purple
austin.code-gnu-global
bungcip.better-toml
burkeholland.simple-react-snippets
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
flowtype.flow-for-vscode
formulahendry.auto-close-tag
formulahendry.code-runner
johnpapa.winteriscoming
jpoissonnier.vscode-styled-components
ms-python.python
ms-vscode.cpptools
naumovs.color-highlight
patbenatar.advanced-new-file
PKief.material-icon-theme
Prisma.vscode-graphql
rust-lang.rust
sdras.night-owl
Shan.code-settings-sync
shd101wyy.markdown-preview-enhanced
sldobri.daily
vangware.dark-plus-material
vscodevim.vim
wesbos.theme-cobalt2
wix.vscode-import-cost
zhuangtongfa.material-theme
